{
    "write":[
        "Who made you feel good this week?",
        "What was the biggest mistake you made this week?",
        "What did you do this week that moved you closer to reaching your goals?",
        "Is there anything you did this week that you wish you’d done differently?",
        "What did you most enjoy doing this week?",
        "How did you procrastinate on important tasks this week?",
        "What did you learn today/this week?",
        "What’s the funniest thing that happened to you this week?",
        "Write a letter to your older self",
        "Write about your childhood",
        "Write about lost friendships",
        "Write about your school life, your grades, what you wish you had done differently",
        "Write about turning points in your life – what would be different now if you had made a different choice",
        "Write about regrets you may have",
        "Write letters to friends and family members about things you can’t say to them in person",
        "Write letters to your boss or coworkers",
        "Write about your friends, coworkers and family members, describing what they are like, what you like and dislike about each one, etc",
        "Write about your job, pets, your home, etc",
        "Write about your daily activities so you can look back and remember each moment",
        "Where do you want to be 5, 10, or 15 years from now?",
        "What line of work do you plan on pursuing in the future?",
        "Write down how you can improve your life",
        "Write about children you [plan to] have, and what you wish for them",
        "Write letters to your future children and grandchildren that you can give to them when they are older. These letters will help them understand the type of person you were at their age.",
        "Write about places you wish to see, vacations you plan to have.",
        "Write about home improvements you would like to make.",
        "Three things you can’t go without.",
        "Three celebrity crushes.",
        "Three favourite book characters.",
        "Three favourite things to wear.",
        "Three things you want in a relationship.",
        "If you had to evacuate your home because of a natural disaster, what three things would you take with you?",
        "Three pet peeves.",
        "Three things you’d do if you weren’t so afraid.",
        "Three favourite TV shows."
    ],

    "art":[
        "collage self portrait",
        "the colour green",
        "flowers",
        "faces",
        "childhood",
        "blue",
        "triangles",
        "opposites",
        "the moon",
        "your zodiac sign",
        "animals",
        "leaves",
        "seasons",
        "rocks",
        "birds",
        "quotes"
    ]
     
}